{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<sos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<unk>": 1,
      "<sos>": 2,
      "<eos>": 3,
      "!": 4,
      ",": 5,
      "-": 6,
      ".": 7,
      "0": 8,
      "1": 9,
      "2": 10,
      "3": 11,
      "4": 12,
      "5": 13,
      "6": 14,
      "7": 15,
      "8": 16,
      "9": 17,
      ":": 18,
      ";": 19,
      "?": 20,
      "a": 21,
      "b": 22,
      "c": 23,
      "d": 24,
      "e": 25,
      "f": 26,
      "g": 27,
      "h": 28,
      "i": 29,
      "j": 30,
      "k": 31,
      "l": 32,
      "m": 33,
      "n": 34,
      "o": 35,
      "p": 36,
      "q": 37,
      "r": 38,
      "s": 39,
      "t": 40,
      "u": 41,
      "v": 42,
      "w": 43,
      "x": 44,
      "y": 45,
      "z": 46,
      "à": 47,
      "á": 48,
      "â": 49,
      "ã": 50,
      "ä": 51,
      "ç": 52,
      "è": 53,
      "é": 54,
      "ê": 55,
      "ë": 56,
      "ì": 57,
      "í": 58,
      "ï": 59,
      "ñ": 60,
      "ò": 61,
      "ó": 62,
      "ô": 63,
      "õ": 64,
      "ö": 65,
      "ø": 66,
      "ù": 67,
      "ú": 68,
      "ü": 69,
      "ý": 70,
      "ā": 71,
      "ă": 72,
      "ć": 73,
      "č": 74,
      "đ": 75,
      "ĩ": 76,
      "ť": 77,
      "ũ": 78,
      "ơ": 79,
      "ư": 80,
      "́": 81,
      "̣": 82,
      "̀": 83,
      "́": 84,
      "ย": 85,
      "ร": 86,
      "อ": 87,
      "่": 88,
      "ạ": 89,
      "ả": 90,
      "ấ": 91,
      "ầ": 92,
      "ẩ": 93,
      "ẫ": 94,
      "ậ": 95,
      "ắ": 96,
      "ằ": 97,
      "ẳ": 98,
      "ẵ": 99,
      "ặ": 100,
      "ẹ": 101,
      "ẻ": 102,
      "ẽ": 103,
      "ế": 104,
      "ề": 105,
      "ể": 106,
      "ễ": 107,
      "ệ": 108,
      "ỉ": 109,
      "ị": 110,
      "ọ": 111,
      "ỏ": 112,
      "ố": 113,
      "ồ": 114,
      "ổ": 115,
      "ỗ": 116,
      "ộ": 117,
      "ớ": 118,
      "ờ": 119,
      "ở": 120,
      "ỡ": 121,
      "ợ": 122,
      "ụ": 123,
      "ủ": 124,
      "ứ": 125,
      "ừ": 126,
      "ử": 127,
      "ữ": 128,
      "ự": 129,
      "ỳ": 130,
      "ỵ": 131,
      "ỷ": 132,
      "ỹ": 133,
      "ng": 134,
      "nh": 135,
      "ch": 136,
      "th": 137,
      "tr": 138,
      "kh": 139,
      "và": 140,
      "là": 141,
      "ôi": 142,
      "tôi": 143,
      "ph": 144,
      "ông": 145,
      "qu": 146,
      "ột": 147,
      "một": 148,
      "có": 149,
      "gi": 150,
      "chú": 151,
      "cá": 152,
      "chúng": 153,
      "ên": 154,
      "iệ": 155,
      "ững": 156,
      "ời": 157,
      "những": 158,
      "ới": 159,
      "củ": 160,
      "của": 161,
      "iế": 162,
      "ất": 163,
      "ta": 164,
      "ạn": 165,
      "nó": 166,
      "không": 167,
      "nà": 168,
      "đó": 169,
      "iề": 170,
      "bạn": 171,
      "ượ": 172,
      "ong": 173,
      "như": 174,
      "ười": 175,
      "người": 176,
      "iều": 177,
      "trong": 178,
      "ại": 179,
      "ngh": 180,
      "thể": 181,
      "các": 182,
      "họ": 183,
      "ược": 184,
      "uy": 185,
      "này": 186,
      "đã": 187,
      "được": 188,
      "ra": 189,
      "ây": 190,
      "ình": 191,
      "ot": 192,
      "với": 193,
      "ấy": 194,
      "cho": 195,
      "quot": 196,
      "sự": 197,
      "ay": 198,
      "mà": 199,
      "làm": 200,
      "an": 201,
      "ần": 202,
      "ải": 203,
      "ang": 204,
      "để": 205,
      "điều": 206,
      "iên": 207,
      "ằng": 208,
      "cả": 209,
      "về": 210,
      "ực": 211,
      "sẽ": 212,
      "ác": 213,
      "ho": 214,
      "khi": 215,
      "thế": 216,
      "ống": 217,
      "ân": 218,
      "ơn": 219,
      "anh": 220,
      "ật": 221,
      "iể": 222,
      "iết": 223,
      "ầu": 224,
      "on": 225,
      "từ": 226,
      "ướ": 227,
      "ến": 228,
      "ành": 229,
      "nói": 230,
      "ai": 231,
      "đây": 232,
      "inh": 233,
      "nhưng": 234,
      "ao": 235,
      "ết": 236,
      "nă": 237,
      "ức": 238,
      "iện": 239,
      "đến": 240,
      "uố": 241,
      "phải": 242,
      "ính": 243,
      "vào": 244,
      "iệc": 245,
      "vì": 246,
      "ước": 247,
      "việc": 248,
      "rằng": 249,
      "ườ": 250,
      "gì": 251,
      "đang": 252,
      "độ": 253,
      "àn": 254,
      "ường": 255,
      "au": 256,
      "in": 257,
      "lại": 258,
      "rất": 259,
      "ản": 260,
      "ận": 261,
      "cách": 262,
      "thấy": 263,
      "nghĩ": 264,
      "âu": 265,
      "hơn": 266,
      "nhiều": 267,
      "thực": 268,
      "ùng": 269,
      "ươ": 270,
      "ài": 271,
      "con": 272,
      "đầu": 273,
      "iến": 274,
      "ương": 275,
      "ậy": 276,
      "chỉ": 277,
      "cái": 278,
      "học": 279,
      "công": 280,
      "trên": 281,
      "khác": 282,
      "ối": 283,
      "ạo": 284,
      "ổi": 285,
      "ọi": 286,
      "vậy": 287,
      "ếu": 288,
      "nào": 289,
      "chuy": 290,
      "biết": 291,
      "--": 292,
      "đề": 293,
      "năm": 294,
      "phá": 295,
      "ung": 296,
      "iệu": 297,
      "àng": 298,
      "to": 299,
      "thứ": 300,
      "đi": 301,
      "ũng": 302,
      "ơi": 303,
      "nếu": 304,
      "uốn": 305,
      "thành": 306,
      "dụ": 307,
      "lo": 308,
      "ộc": 309,
      "nhà": 310,
      "ắt": 311,
      "số": 312,
      "cũng": 313,
      "áng": 314,
      "ích": 315,
      "kho": 316,
      "uộc": 317,
      "em": 318,
      "bị": 319,
      "quan": 320,
      "nên": 321,
      "ăn": 322,
      "ập": 323,
      "muốn": 324,
      "ồi": 325,
      "ấn": 326,
      "eo": 327,
      "úc": 328,
      "ởi": 329,
      "mình": 330,
      "chính": 331,
      "tại": 332,
      "ữa": 333,
      "nhất": 334,
      "tạo": 335,
      "động": 336,
      "giờ": 337,
      "giới": 338,
      "ưở": 339,
      "ưởng": 340,
      "ặt": 341,
      "ái": 342,
      "án": 343,
      "mọi": 344,
      "hiện": 345,
      "bởi": 346,
      "tất": 347,
      "ền": 348,
      "lớ": 349,
      "hình": 350,
      "òn": 351,
      "tiế": 352,
      "ày": 353,
      "ắc": 354,
      "êu": 355,
      "ưa": 356,
      "thu": 357,
      "cảm": 358,
      "ỏi": 359,
      "ện": 360,
      "iểu": 361,
      "sống": 362,
      "cuộc": 363,
      "hay": 364,
      "sau": 365,
      "nhận": 366,
      "âm": 367,
      "quy": 368,
      "ượng": 369,
      "ứng": 370,
      "tố": 371,
      "ìn": 372,
      "thật": 373,
      "cần": 374,
      "tự": 375,
      "còn": 376,
      "thì": 377,
      "am": 378,
      "ặc": 379,
      "er": 380,
      "do": 381,
      "đị": 382,
      "theo": 383,
      "ội": 384,
      "ôn": 385,
      "00": 386,
      "đồ": 387,
      "ọng": 388,
      "câu": 389,
      "nhìn": 390,
      "en": 391,
      "tin": 392,
      "òng": 393,
      "bắt": 394,
      "bằng": 395,
      "tới": 396,
      "cùng": 397,
      "ẫn": 398,
      "di": 399,
      "lớn": 400,
      "bản": 401,
      "giá": 402,
      "iểm": 403,
      "ngày": 404,
      "cứ": 405,
      "tế": 406,
      "sao": 407,
      "thời": 408,
      "dụng": 409,
      "bộ": 410,
      "lên": 411,
      "chuyện": 412,
      "qua": 413,
      "lu": 414,
      "cơ": 415,
      "nhân": 416,
      "ảng": 417,
      "trước": 418,
      "trở": 419,
      "sinh": 420,
      "iệm": 421,
      "ỗi": 422,
      "phần": 423,
      "nước": 424,
      "ánh": 425,
      "sử": 426,
      "năng": 427,
      "phát": 428,
      "ục": 429,
      "ìm": 430,
      "ảnh": 431,
      "vấn": 432,
      "ạt": 433,
      "toàn": 434,
      "thay": 435,
      "má": 436,
      "tu": 437,
      "đổi": 438,
      "nơi": 439,
      "gia": 440,
      "iệt": 441,
      "thông": 442,
      "dự": 443,
      "iển": 444,
      "ảo": 445,
      "ti": 446,
      "ách": 447,
      "tìm": 448,
      "mới": 449,
      "hã": 450,
      "nhau": 451,
      "hệ": 452,
      "trường": 453,
      "ốc": 454,
      "xu": 455,
      "định": 456,
      "cô": 457,
      "ia": 458,
      "kết": 459,
      "nhiên": 460,
      "tính": 461,
      "tốt": 462,
      "mạ": 463,
      "tuy": 464,
      "tưởng": 465,
      "ar": 466,
      "lý": 467,
      "trình": 468,
      "rồi": 469,
      "hàng": 470,
      "ấu": 471,
      "vật": 472,
      "ăng": 473,
      "ấp": 474,
      "ảy": 475,
      "hỏi": 476,
      "liệu": 477,
      "máy": 478,
      "mặt": 479,
      "ợp": 480,
      "hợp": 481,
      "ạc": 482,
      "tiếp": 483,
      "kinh": 484,
      "ển": 485,
      "hãy": 486,
      "hội": 487,
      "hành": 488,
      "hai": 489,
      "ắn": 490,
      "chiế": 491,
      "vị": 492,
      "thiết": 493,
      "nữa": 494,
      "át": 495,
      "hoá": 496,
      "thức": 497,
      "gian": 498,
      "xem": 499,
      "vi": 500,
      "bà": 501,
      "trung": 502,
      "trọng": 503,
      "đồng": 504,
      "thích": 505,
      "giải": 506,
      "ễn": 507,
      "ồn": 508,
      "ệnh": 509,
      "đối": 510,
      "bất": 511,
      "trẻ": 512,
      "vài": 513,
      "đo": 514,
      "lượng": 515,
      "thường": 516,
      "ắng": 517,
      "giống": 518,
      "đều": 519,
      "lần": 520,
      "sáng": 521,
      "quá": 522,
      "tiên": 523,
      "loại": 524,
      "bao": 525,
      "tâm": 526,
      "hiểu": 527,
      "bệnh": 528,
      "nay": 529,
      "ộng": 530,
      "cứu": 531,
      "nghệ": 532,
      "thống": 533,
      "ngo": 534,
      "phi": 535,
      "ịch": 536,
      "viên": 537,
      "điểm": 538,
      "nghĩa": 539,
      "úng": 540,
      "êm": 541,
      "đại": 542,
      "ệt": 543,
      "iền": 544,
      "gọi": 545,
      "tương": 546,
      "ri": 547,
      "giả": 548,
      "quốc": 549,
      "nhỏ": 550,
      "hoặc": 551,
      "hoàn": 552,
      "đưa": 553,
      "mỗi": 554,
      "lúc": 555,
      "al": 556,
      "..": 557,
      "tác": 558,
      "đường": 559,
      "quả": 560,
      "nghiệm": 561,
      "vẫn": 562,
      "chiếc": 563,
      "bây": 564,
      "nguy": 565,
      "bên": 566,
      "dân": 567,
      "thuật": 568,
      "xảy": 569,
      "dùng": 570,
      "biệt": 571,
      "tổ": 572,
      "ẳng": 573,
      "từng": 574,
      "đất": 575,
      "truy": 576,
      "nghe": 577,
      "triển": 578,
      "chuyển": 579,
      "diễn": 580,
      "khoảng": 581,
      "ẩn": 582,
      "iệp": 583,
      "ọn": 584,
      "ão": 585,
      "cố": 586,
      "trị": 587,
      "tuyệt": 588,
      "đúng": 589,
      "quyết": 590,
      "cao": 591,
      "giáo": 592,
      "úp": 593,
      "dạ": 594,
      "phụ": 595,
      "cầu": 596,
      "ừng": 597,
      "ba": 598,
      "es": 599,
      "gh": 600,
      "khu": 601,
      "chất": 602,
      "la": 603,
      "kế": 604,
      "lực": 605,
      "uối": 606,
      "bu": 607,
      "chủ": 608,
      "liên": 609,
      "khá": 610,
      "lời": 611,
      "bảo": 612,
      "so": 613,
      "tiến": 614,
      "áo": 615,
      "giúp": 616,
      "tình": 617,
      "ép": 618,
      "ợi": 619,
      "ro": 620,
      "ầm": 621,
      "nghiên": 622,
      "óng": 623,
      "nữ": 624,
      "ắp": 625,
      "ăm": 626,
      "phòng": 627,
      "bài": 628,
      "ngay": 629,
      "chưa": 630,
      "ứa": 631,
      "ẩm": 632,
      "út": 633,
      "xe": 634,
      "bình": 635,
      "hết": 636,
      "phí": 637,
      "ưới": 638,
      "đơn": 639,
      "te": 640,
      "xuất": 641,
      "phương": 642,
      "điện": 643,
      "ướng": 644,
      "tho": 645,
      "mang": 646,
      "não": 647,
      "phân": 648,
      "tranh": 649,
      "tiếng": 650,
      "truyền": 651,
      "khó": 652,
      "tập": 653,
      "tuổi": 654,
      "tay": 655,
      "co": 656,
      "kỳ": 657,
      "đặt": 658,
      "cuối": 659,
      "el": 660,
      "tiền": 661,
      "ậu": 662,
      "khoa": 663,
      "biến": 664,
      "yêu": 665,
      "tượng": 666,
      "pháp": 667,
      "giữa": 668,
      "sản": 669,
      "gần": 670,
      "ét": 671,
      "khả": 672,
      "ít": 673,
      "lấy": 674,
      "chu": 675,
      "chiến": 676,
      "bé": 677,
      "thú": 678,
      "ạnh": 679,
      "trả": 680,
      "ặp": 681,
      "bỏ": 682,
      "xã": 683,
      "óc": 684,
      "hoạt": 685,
      "đáng": 686,
      "thị": 687,
      "ửa": 688,
      "chi": 689,
      "sách": 690,
      "mỹ": 691,
      "ne": 692,
      "chí": 693,
      "hiệu": 694,
      "kể": 695,
      "sức": 696,
      "phẩm": 697,
      "đời": 698,
      "thân": 699,
      "ấm": 700,
      "chơi": 701,
      "mất": 702,
      "minh": 703,
      "bức": 704,
      "ngoài": 705,
      "or": 706,
      "ọc": 707,
      "đấy": 708,
      "ẫu": 709,
      "loài": 710,
      "cộng": 711,
      "le": 712,
      "tài": 713,
      "mạnh": 714,
      "mô": 715,
      "tên": 716,
      "nghiệp": 717,
      "bố": 718,
      "khí": 719,
      "tinh": 720,
      "lập": 721,
      "dẫn": 722,
      "óm": 723,
      "văn": 724,
      "xây": 725,
      "ừa": 726,
      "trí": 727,
      "luôn": 728,
      "thử": 729,
      "li": 730,
      "vô": 731,
      "ậm": 732,
      "os": 733,
      "tiêu": 734,
      "phố": 735,
      "cụ": 736,
      "dựng": 737,
      "chứng": 738,
      "da": 739,
      "ví": 740,
      "mẹ": 741,
      "tử": 742,
      "nhạc": 743,
      "nguyên": 744,
      "mi": 745,
      "hướng": 746,
      "ầy": 747,
      "uyết": 748,
      "viết": 749,
      "kiến": 750,
      "trái": 751,
      "đâu": 752,
      "ào": 753,
      "tư": 754,
      "đặc": 755,
      "chức": 756,
      "quyền": 757,
      "ôm": 758,
      "chọn": 759,
      "ap": 760,
      "suy": 761,
      "vời": 762,
      "ạm": 763,
      "chế": 764,
      "chết": 765,
      "mạng": 766,
      "ngu": 767,
      "nền": 768,
      "đứa": 769,
      "giản": 770,
      "đạo": 771,
      "vụ": 772,
      "thần": 773,
      "sĩ": 774,
      "cấp": 775,
      "bào": 776,
      "đá": 777,
      "triệu": 778,
      "màu": 779,
      "iếm": 780,
      "tăng": 781,
      "ạp": 782,
      "lẽ": 783,
      "ẹp": 784,
      "10": 785,
      "dù": 786,
      "tháng": 787,
      "ạch": 788,
      "xin": 789,
      "khỏi": 790,
      "dưới": 791,
      "cực": 792,
      "đánh": 793,
      "mu": 794,
      "gặp": 795,
      "chẳng": 796,
      "ắm": 797,
      "chút": 798,
      "chia": 799,
      "xuống": 800,
      "nhóm": 801,
      "hôm": 802,
      "chắc": 803,
      "bay": 804,
      "rõ": 805,
      "dịch": 806,
      "thêm": 807,
      "mở": 808,
      "nhi": 809,
      "gắng": 810,
      "phép": 811,
      "âng": 812,
      "dữ": 813,
      "quay": 814,
      "20": 815,
      "quanh": 816,
      "khiến": 817,
      "xác": 818,
      "tham": 819,
      "vực": 820,
      "trò": 821,
      "ter": 822,
      "hi": 823,
      "mức": 824,
      "thuyết": 825,
      "đàn": 826,
      "duy": 827,
      "000": 828,
      "nhanh": 829,
      "đôi": 830,
      "nguồn": 831,
      "ty": 832,
      "dạng": 833,
      "xa": 834,
      "si": 835,
      "cảnh": 836,
      "gây": 837,
      "ồng": 838,
      "vọng": 839,
      "ca": 840,
      "vùng": 841,
      "ma": 842,
      "báo": 843,
      "châu": 844,
      "đẹp": 845,
      "càng": 846,
      "chị": 847,
      "vu": 848,
      "thậm": 849,
      "dễ": 850,
      "tục": 851,
      "giác": 852,
      "cây": 853,
      "trang": 854,
      "phía": 855,
      "đủ": 856,
      "đoạn": 857,
      "kì": 858,
      "sát": 859,
      "19": 860,
      "hu": 861,
      "vũ": 862,
      "nhớ": 863,
      "biểu": 864,
      "êng": 865,
      "phim": 866,
      "is": 867,
      "thương": 868,
      "hưởng": 869,
      "kiểm": 870,
      "ưu": 871,
      "vòng": 872,
      "phản": 873,
      "luận": 874,
      "...": 875,
      "dài": 876,
      "ngữ": 877,
      "ủng": 878,
      "hồi": 879,
      "trời": 880,
      "uốc": 881,
      "lợi": 882,
      "đầy": 883,
      "dục": 884,
      "cậu": 885,
      "kia": 886,
      "ạy": 887,
      "chân": 888,
      "thôi": 889,
      "bước": 890,
      "giảm": 891,
      "thuốc": 892,
      "lai": 893,
      "thư": 894,
      "vừa": 895,
      "ằm": 896,
      "kiếm": 897,
      "mục": 898,
      "tích": 899,
      "trăm": 900,
      "giao": 901,
      "đô": 902,
      "hộ": 903,
      "ựa": 904,
      "apos": 905,
      "toán": 906,
      "môi": 907,
      "tỉ": 908,
      "ưỡ": 909,
      "hạn": 910,
      "lệ": 911,
      "đình": 912,
      "ki": 913,
      "hầu": 914,
      "iếu": 915,
      "sâu": 916,
      "sai": 917,
      "địa": 918,
      "phục": 919,
      "trải": 920,
      "vâng": 921,
      "mã": 922,
      "nghi": 923,
      "tồn": 924,
      "thanh": 925,
      "lòng": 926,
      "re": 927,
      "giữ": 928,
      "luật": 929,
      "iềm": 930,
      "ụp": 931,
      "diện": 932,
      "tạp": 933,
      "lã": 934,
      "rộng": 935,
      "thí": 936,
      "mắt": 937,
      "dành": 938,
      "nối": 939,
      "đoán": 940,
      "đứng": 941,
      "tối": 942,
      "riêng": 943,
      "sợ": 944,
      "căn": 945,
      "àu": 946,
      "áp": 947,
      "thuộc": 948,
      "kỹ": 949,
      "uốt": 950,
      "đạt": 951,
      "vẻ": 952,
      "nổi": 953,
      "lịch": 954,
      "vệ": 955,
      "dạy": 956,
      "phủ": 957,
      "ted": 958,
      "50": 959,
      "thúc": 960,
      "thái": 961,
      "mẫu": 962,
      "ban": 963,
      "sẻ": 964,
      "xung": 965,
      "bàn": 966,
      "trông": 967,
      "tan": 968,
      "đọc": 969,
      "chương": 970,
      "kỷ": 971,
      "su": 972,
      "lớp": 973,
      "ck": 974,
      "yếu": 975,
      "ặng": 976,
      "trụ": 977,
      "vui": 978,
      "khắp": 979,
      "go": 980,
      "mối": 981,
      "chạy": 982,
      "cuốn": 983,
      "cha": 984,
      "mù": 985,
      "khoẻ": 986,
      "ngồi": 987,
      "tiết": 988,
      "buổi": 989,
      "thiên": 990,
      "gái": 991,
      "sư": 992,
      "suốt": 993,
      "ngôn": 994,
      "phút": 995,
      "trợ": 996,
      "biển": 997,
      "kiểu": 998,
      "sắc": 999,
      "ạng": 1000,
      "chắn": 1001,
      "ượt": 1002,
      "and": 1003,
      "hoa": 1004,
      "bi": 1005,
      "viện": 1006,
      "nam": 1007,
      "chung": 1008,
      "kiện": 1009,
      "ké": 1010,
      "trúc": 1011,
      "doanh": 1012,
      "đông": 1013,
      "mua": 1014,
      "vận": 1015,
      "sở": 1016,
      "xét": 1017,
      "cửa": 1018,
      "tuần": 1019,
      "khám": 1020,
      "cánh": 1021,
      "bo": 1022,
      "200": 1023,
      "èo": 1024,
      "ngạc": 1025,
      "bán": 1026,
      "lâu": 1027,
      "xúc": 1028,
      "nhiệm": 1029,
      "ràng": 1030,
      "thoại": 1031,
      "tra": 1032,
      "hoà": 1033,
      "đa": 1034,
      "hiểm": 1035,
      "ngôi": 1036,
      "mặc": 1037,
      "hy": 1038,
      "cấu": 1039,
      "kích": 1040,
      "us": 1041,
      "băng": 1042,
      "áu": 1043,
      "chụp": 1044,
      "quý": 1045,
      "as": 1046,
      "bác": 1047,
      "chuyên": 1048,
      "cung": 1049,
      "phức": 1050,
      "ưỡng": 1051,
      "nằm": 1052,
      "bóng": 1053,
      "kẻ": 1054,
      "ám": 1055,
      "nhập": 1056,
      "tim": 1057,
      "ĩnh": 1058,
      "độc": 1059,
      "ngành": 1060,
      "30": 1061,
      "cạnh": 1062,
      "hạnh": 1063,
      "ni": 1064,
      "chứ": 1065,
      "ghi": 1066,
      "trưởng": 1067,
      "hữ": 1068,
      "ảm": 1069,
      "chỗ": 1070,
      "hữu": 1071,
      "ha": 1072,
      "khủng": 1073,
      "thập": 1074,
      "ếp": 1075,
      "đức": 1076,
      "vẽ": 1077,
      "we": 1078,
      "xanh": 1079,
      "tấm": 1080,
      "ẵn": 1081,
      "tổng": 1082,
      "phúc": 1083,
      "chuẩn": 1084,
      "ỏng": 1085,
      "tệ": 1086,
      "thiếu": 1087,
      "lắng": 1088,
      "tức": 1089,
      "hoạ": 1090,
      "sẵn": 1091,
      "ẩy": 1092,
      "chịu": 1093,
      "ửi": 1094,
      "sắp": 1095,
      "de": 1096,
      "hề": 1097,
      "tái": 1098,
      "phạm": 1099,
      "gen": 1100,
      "niệm": 1101,
      "tây": 1102,
      "hơi": 1103,
      "đau": 1104,
      "ộn": 1105,
      "nhiêu": 1106,
      "chống": 1107,
      "trai": 1108,
      "khăn": 1109,
      "dựa": 1110,
      "úi": 1111,
      "mong": 1112,
      "may": 1113,
      "dung": 1114,
      "lạ": 1115,
      "lạc": 1116,
      "thất": 1117,
      "ón": 1118,
      "cải": 1119,
      "ran": 1120,
      "toà": 1121,
      "thi": 1122,
      "đóng": 1123,
      "bánh": 1124,
      "uôi": 1125,
      "lựa": 1126,
      "đội": 1127,
      "xử": 1128,
      "lan": 1129,
      "nội": 1130,
      "cổ": 1131,
      "ốt": 1132,
      "me": 1133,
      "trực": 1134,
      "hậu": 1135,
      "uyên": 1136,
      "gửi": 1137,
      "tầm": 1138,
      "tỷ": 1139,
      "vượt": 1140,
      "đột": 1141,
      "khổ": 1142,
      "nhu": 1143,
      "dần": 1144,
      "hạt": 1145,
      "mật": 1146,
      "new": 1147,
      "khắc": 1148,
      "dương": 1149,
      "xấu": 1150,
      "chăm": 1151,
      "vid": 1152,
      "danh": 1153,
      "100": 1154,
      "ưng": 1155,
      "ngoại": 1156,
      "niềm": 1157,
      "thiện": 1158,
      "hứng": 1159,
      "kính": 1160,
      "nhiệt": 1161,
      "xo": 1162,
      "dầu": 1163,
      "lưu": 1164,
      "ok": 1165,
      "chiều": 1166,
      "net": 1167,
      "tí": 1168,
      "lãnh": 1169,
      "ce": 1170,
      "trạng": 1171,
      "sang": 1172,
      "ốn": 1173,
      "ad": 1174,
      "ton": 1175,
      "tội": 1176,
      "nỗi": 1177,
      "ngược": 1178,
      "nạn": 1179,
      "ly": 1180,
      "nghèo": 1181,
      "dấu": 1182,
      "thủ": 1183,
      "đấu": 1184,
      "na": 1185,
      "nhiễ": 1186,
      "cận": 1187,
      "chữa": 1188,
      "ồm": 1189,
      "thách": 1190,
      "hát": 1191,
      "mar": 1192,
      "đẩy": 1193,
      "khách": 1194,
      "chữ": 1195,
      "wi": 1196,
      "du": 1197,
      "kéo": 1198,
      "ngủ": 1199,
      "đen": 1200,
      "quân": 1201,
      "rob": 1202,
      "tắc": 1203,
      "nhờ": 1204,
      "quản": 1205,
      "at": 1206,
      "ãi": 1207,
      "nuôi": 1208,
      "giấy": 1209,
      "nửa": 1210,
      "et": 1211,
      "bại": 1212,
      "tiện": 1213,
      "inter": 1214,
      "lí": 1215,
      "soát": 1216,
      "cử": 1217,
      "lĩnh": 1218,
      "tốc": 1219,
      "lỗi": 1220,
      "bắc": 1221,
      "khối": 1222,
      "mắc": 1223,
      "hoạch": 1224,
      "gồm": 1225,
      "mơ": 1226,
      "bốn": 1227,
      "đừng": 1228,
      "ỉnh": 1229,
      "dây": 1230,
      "ẩu": 1231,
      "nhiễm": 1232,
      "cắt": 1233,
      "sa": 1234,
      "đu": 1235,
      "tàu": 1236,
      "khiển": 1237,
      "sóc": 1238,
      "tả": 1239,
      "dòng": 1240,
      "gó": 1241,
      "mê": 1242,
      "giết": 1243,
      "jo": 1244,
      "õi": 1245,
      "đêm": 1246,
      "thẳng": 1247,
      "cười": 1248,
      "lin": 1249,
      "quen": 1250,
      "hại": 1251,
      "phong": 1252,
      "internet": 1253,
      "lưới": 1254,
      "can": 1255,
      "bày": 1256,
      "web": 1257,
      "bầu": 1258,
      "đích": 1259,
      "khán": 1260,
      "phóng": 1261,
      "chiếu": 1262,
      "cập": 1263,
      "xếp": 1264,
      "chúa": 1265,
      "hỗ": 1266,
      "lái": 1267,
      "thấp": 1268,
      "niên": 1269,
      "nhật": 1270,
      "nông": 1271,
      "pe": 1272,
      "điển": 1273,
      "khai": 1274,
      "cư": 1275,
      "giai": 1276,
      "ngắn": 1277,
      "ngờ": 1278,
      "gấp": 1279,
      "ru": 1280,
      "rối": 1281,
      "đổ": 1282,
      "15": 1283,
      "bí": 1284,
      "gốc": 1285,
      "sàng": 1286,
      "cam": 1287,
      "dàng": 1288,
      "chấp": 1289,
      "trừ": 1290,
      "ặn": 1291,
      "tận": 1292,
      "vai": 1293,
      "ngân": 1294,
      "sân": 1295,
      "đem": 1296,
      "giây": 1297,
      "đợi": 1298,
      "trách": 1299,
      "hồ": 1300,
      "chuyến": 1301,
      "93": 1302,
      "bạo": 1303,
      "đỡ": 1304,
      "cám": 1305,
      "kỉ": 1306,
      "tôn": 1307,
      "91": 1308,
      "lắm": 1309,
      "son": 1310,
      "12": 1311,
      "gắn": 1312,
      "siêu": 1313,
      "car": 1314,
      "cáo": 1315,
      "nghị": 1316,
      "cân": 1317,
      "phẫu": 1318,
      "ko": 1319,
      "hài": 1320,
      "xuyên": 1321,
      "cu": 1322,
      "chim": 1323,
      "be": 1324,
      "dừng": 1325,
      "nhảy": 1326,
      "ngàn": 1327,
      "se": 1328,
      "èn": 1329,
      "thơ": 1330,
      "ầng": 1331,
      "thụ": 1332,
      "màn": 1333,
      "man": 1334,
      "kĩ": 1335,
      "tầng": 1336,
      "lao": 1337,
      "40": 1338,
      "ổn": 1339,
      "video": 1340,
      "đỏ": 1341,
      "tai": 1342,
      "ký": 1343,
      "ber": 1344,
      "cháu": 1345,
      "đảm": 1346,
      "phổ": 1347,
      "for": 1348,
      "hấp": 1349,
      "tải": 1350,
      "rừng": 1351,
      "khái": 1352,
      "tù": 1353,
      "ork": 1354,
      "hà": 1355,
      "pa": 1356,
      "khởi": 1357,
      "ngăn": 1358,
      "chỉnh": 1359,
      "luy": 1360,
      "góc": 1361,
      "ke": 1362,
      "nhắc": 1363,
      "bang": 1364,
      "món": 1365,
      "mùa": 1366,
      "ót": 1367,
      "thải": 1368,
      "nghiêm": 1369,
      "iếp": 1370,
      "khuôn": 1371,
      "đám": 1372,
      "hộp": 1373,
      "hút": 1374,
      "kê": 1375,
      "ll": 1376,
      "ẳn": 1377,
      "mạch": 1378,
      "18": 1379,
      "dĩ": 1380,
      "mo": 1381,
      "mấy": 1382,
      "môn": 1383,
      "sh": 1384,
      "luyện": 1385,
      "chuột": 1386,
      "lá": 1387,
      "hẳn": 1388,
      "york": 1389,
      "coi": 1390,
      "tín": 1391,
      "già": 1392,
      "giàu": 1393,
      "robot": 1394,
      "liệt": 1395,
      "đảo": 1396,
      "ềm": 1397,
      "tuyến": 1398,
      "phận": 1399,
      "tấn": 1400,
      "thắng": 1401,
      "giọng": 1402,
      "ard": 1403,
      "trao": 1404,
      "pi": 1405,
      "huỷ": 1406,
      "dậy": 1407,
      "hạ": 1408,
      "nặng": 1409,
      "quyển": 1410,
      "vân": 1411,
      "quang": 1412,
      "chứa": 1413,
      "rút": 1414,
      "mềm": 1415,
      "chờ": 1416,
      "òi": 1417,
      "tri": 1418,
      "nóng": 1419,
      "phù": 1420,
      "po": 1421,
      "chủng": 1422,
      "kim": 1423,
      "sóng": 1424,
      "ọt": 1425,
      "buộc": 1426,
      "ga": 1427,
      "linh": 1428,
      "ge": 1429,
      "ste": 1430,
      "máu": 1431,
      "buồn": 1432,
      "chóng": 1433,
      "thảo": 1434,
      "mẽ": 1435,
      "xi": 1436,
      "ịp": 1437,
      "trùng": 1438,
      "dưỡng": 1439,
      "rời": 1440,
      "sơ": 1441,
      "vo": 1442,
      "điên": 1443,
      "thiệu": 1444,
      "hãi": 1445,
      "ấc": 1446,
      "60": 1447,
      "cũ": 1448,
      "tồi": 1449,
      "tảng": 1450,
      "đáp": 1451,
      "dõi": 1452,
      "lộ": 1453,
      "uống": 1454,
      "trắng": 1455,
      "miễn": 1456,
      "thưởng": 1457,
      "loạn": 1458,
      "bon": 1459,
      "sửa": 1460,
      "lầm": 1461,
      "vững": 1462,
      "im": 1463,
      "tường": 1464,
      "tránh": 1465,
      "cơn": 1466,
      "lạnh": 1467,
      "đào": 1468,
      "mắn": 1469,
      "quảng": 1470,
      "khổng": 1471,
      "80": 1472,
      "bảng": 1473,
      "đương": 1474,
      "chàng": 1475,
      "đói": 1476,
      "góp": 1477,
      "lồ": 1478,
      "khoản": 1479,
      "tiểu": 1480,
      "đèn": 1481,
      "mảnh": 1482,
      "núi": 1483,
      "tờ": 1484,
      "mái": 1485,
      "đỉnh": 1486,
      "tổn": 1487,
      "ve": 1488,
      "quỹ": 1489,
      "tộc": 1490,
      "lẫn": 1491,
      "diệu": 1492,
      "11": 1493,
      "trận": 1494,
      "bề": 1495,
      "ry": 1496,
      "ớm": 1497,
      "trồng": 1498,
      "phỏng": 1499,
      "quên": 1500,
      "dường": 1501,
      "tốn": 1502,
      "mãi": 1503,
      "hiển": 1504,
      "trì": 1505,
      "huy": 1506,
      "quần": 1507,
      "giỏi": 1508,
      "no": 1509,
      "cầm": 1510,
      "hảo": 1511,
      "mời": 1512,
      "san": 1513,
      "ron": 1514,
      "rơi": 1515,
      "áy": 1516,
      "chó": 1517,
      "vàng": 1518,
      "bật": 1519,
      "cỡ": 1520,
      "hôn": 1521,
      "vợ": 1522,
      "chạm": 1523,
      "lương": 1524,
      "les": 1525,
      "chấm": 1526,
      "phấn": 1527,
      "bền": 1528,
      "ja": 1529,
      "og": 1530,
      "tiềm": 1531,
      "va": 1532,
      "khuẩn": 1533,
      "pr": 1534,
      "25": 1535,
      "bữa": 1536,
      "vốn": 1537,
      "nghìn": 1538,
      "khoá": 1539,
      "kí": 1540,
      "sánh": 1541,
      "nghỉ": 1542,
      "chiếm": 1543,
      "nổ": 1544,
      "điệu": 1545,
      "ngừng": 1546,
      "ali": 1547,
      "ger": 1548,
      "xương": 1549,
      "thịt": 1550,
      "lửa": 1551,
      "nắm": 1552,
      "hoảng": 1553,
      "khích": 1554,
      "làng": 1555,
      "giấc": 1556,
      "ghế": 1557,
      "tô": 1558,
      "phối": 1559,
      "chuỗi": 1560,
      "biên": 1561,
      "hào": 1562,
      "vỡ": 1563,
      "chồng": 1564,
      "gió": 1565,
      "istan": 1566,
      "tách": 1567,
      "khẩu": 1568,
      "un": 1569,
      "vĩ": 1570,
      "đằng": 1571,
      "kịch": 1572,
      "khuy": 1573,
      "hổ": 1574,
      "sáu": 1575,
      "ặm": 1576,
      "ein": 1577,
      "sớm": 1578,
      "chảy": 1579,
      "sót": 1580,
      "loạt": 1581,
      "thoát": 1582,
      "mũ": 1583,
      "chậm": 1584,
      "70": 1585,
      "90": 1586,
      "sạch": 1587,
      "khứ": 1588,
      "goog": 1589,
      "tắt": 1590,
      "tàn": 1591,
      "chào": 1592,
      "ham": 1593,
      "mon": 1594,
      "yo": 1595,
      "ẹn": 1596,
      "nghề": 1597,
      "wo": 1598,
      "bọn": 1599,
      "lối": 1600,
      "sông": 1601,
      "google": 1602,
      "gợi": 1603,
      "bè": 1604,
      "lặp": 1605,
      "suất": 1606,
      "don": 1607,
      "ứt": 1608,
      "trại": 1609,
      "viễn": 1610,
      "gan": 1611,
      "gam": 1612,
      "ris": 1613,
      "ùa": 1614,
      "đế": 1615,
      "ãn": 1616,
      "phê": 1617,
      "ươi": 1618,
      "cà": 1619,
      "ka": 1620,
      "lỗ": 1621,
      "túi": 1622,
      "sỹ": 1623,
      "ngại": 1624,
      "trưng": 1625,
      "tán": 1626,
      "ựng": 1627,
      "nhé": 1628,
      "fe": 1629,
      "hn": 1630,
      "the": 1631,
      "thước": 1632,
      "trữ": 1633,
      "ine": 1634,
      "cú": 1635,
      "cờ": 1636,
      "il": 1637,
      "iếng": 1638,
      "ói": 1639,
      "kháng": 1640,
      "phiên": 1641,
      "nguyện": 1642,
      "dặm": 1643,
      "he": 1644,
      "kiệm": 1645,
      "đăng": 1646,
      "né": 1647,
      "khoảnh": 1648,
      "bụ": 1649,
      "bơi": 1650,
      "sốt": 1651,
      "tụ": 1652,
      "bờ": 1653,
      "nâng": 1654,
      "tàng": 1655,
      "nhắn": 1656,
      "vỏ": 1657,
      "ngài": 1658,
      "thảm": 1659,
      "thoả": 1660,
      "đuổi": 1661,
      "ken": 1662,
      "che": 1663,
      "ghép": 1664,
      "bra": 1665,
      "thăm": 1666,
      "kém": 1667,
      "rus": 1668,
      "ưỡi": 1669,
      "thở": 1670,
      "rẻ": 1671,
      "fa": 1672,
      "lặng": 1673,
      "nỗ": 1674,
      "vết": 1675,
      "hoang": 1676,
      "ìa": 1677,
      "dã": 1678,
      "nhẹ": 1679,
      "xoay": 1680,
      "voi": 1681,
      "hùng": 1682,
      "ghan": 1683,
      "lọc": 1684,
      "tròn": 1685,
      "điệp": 1686,
      "trống": 1687,
      "ver": 1688,
      "than": 1689,
      "mùi": 1690,
      "john": 1691,
      "giám": 1692,
      "bò": 1693,
      "lục": 1694,
      "van": 1695,
      "ngẫu": 1696,
      "hiệp": 1697,
      "lính": 1698,
      "đẳng": 1699,
      "hoàng": 1700,
      "lon": 1701,
      "đam": 1702,
      "thánh": 1703,
      "lành": 1704,
      "thuỷ": 1705,
      "ds": 1706,
      "af": 1707,
      "dan": 1708,
      "mai": 1709,
      "doạ": 1710,
      "thừa": 1711,
      "đoàn": 1712,
      "by": 1713,
      "thác": 1714,
      "trích": 1715,
      "thuận": 1716,
      "rác": 1717,
      "úa": 1718,
      "đựng": 1719,
      "ủi": 1720,
      "hiv": 1721,
      "cấy": 1722,
      "thang": 1723,
      "hắn": 1724,
      "lễ": 1725,
      "họp": 1726,
      "ox": 1727,
      "đạp": 1728,
      "ớt": 1729,
      "lãng": 1730,
      "miếng": 1731,
      "đe": 1732,
      "chặt": 1733,
      "thai": 1734,
      "nhuận": 1735,
      "lược": 1736,
      "mây": 1737,
      "mừng": 1738,
      "sc": 1739,
      "tật": 1740,
      "nhựa": 1741,
      "giảng": 1742,
      "lắp": 1743,
      "cục": 1744,
      "cãi": 1745,
      "der": 1746,
      "ườn": 1747,
      "nia": 1748,
      "khấu": 1749,
      "fi": 1750,
      "chặn": 1751,
      "tuyên": 1752,
      "hương": 1753,
      "mại": 1754,
      "yên": 1755,
      "ngoái": 1756,
      "sợi": 1757,
      "ngang": 1758,
      "thấu": 1759,
      "16": 1760,
      "bảy": 1761,
      "diệt": 1762,
      "rập": 1763,
      "đòi": 1764,
      "thận": 1765,
      "thầy": 1766,
      "ell": 1767,
      "nhịp": 1768,
      "cát": 1769,
      "pin": 1770,
      "huống": 1771,
      "dị": 1772,
      "mực": 1773,
      "đùa": 1774,
      "thao": 1775,
      "cản": 1776,
      "đống": 1777,
      "14": 1778,
      "cặp": 1779,
      "oh": 1780,
      "sổ": 1781,
      "chép": 1782,
      "one": 1783,
      "bom": 1784,
      "13": 1785,
      "har": 1786,
      "súng": 1787,
      "bắn": 1788,
      "nấm": 1789,
      "vong": 1790,
      "chán": 1791,
      "tràn": 1792,
      "cứng": 1793,
      "tỏ": 1794,
      "vú": 1795,
      "éo": 1796,
      "ngọn": 1797,
      "thù": 1798,
      "ama": 1799,
      "bối": 1800,
      "hiếm": 1801,
      "mập": 1802,
      "nhằm": 1803,
      "khung": 1804,
      "500": 1805,
      "gu": 1806,
      "prot": 1807,
      "gra": 1808,
      "móc": 1809,
      "eri": 1810,
      "den": 1811,
      "mét": 1812,
      "triết": 1813,
      "trào": 1814,
      "phiếu": 1815,
      "tiêm": 1816,
      "côn": 1817,
      "za": 1818,
      "khía": 1819,
      "sụp": 1820,
      "blo": 1821,
      "fran": 1822,
      "hè": 1823,
      "kêu": 1824,
      "đảng": 1825,
      "chris": 1826,
      "adn": 1827,
      "ju": 1828,
      "lũ": 1829,
      "ya": 1830,
      "hoả": 1831,
      "lừa": 1832,
      "mưa": 1833,
      "tá": 1834,
      "liền": 1835,
      "afghan": 1836,
      "dối": 1837,
      "gỗ": 1838,
      "ậc": 1839,
      "thuy": 1840,
      "khảo": 1841,
      "bur": 1842,
      "béo": 1843,
      "đua": 1844,
      "căng": 1845,
      "rượ": 1846,
      "bậc": 1847,
      "hối": 1848,
      "per": 1849,
      "thờ": 1850,
      "hải": 1851,
      "èm": 1852,
      "rượu": 1853,
      "par": 1854,
      "đập": 1855,
      "thuyền": 1856,
      "ah": 1857,
      "gã": 1858,
      "song": 1859,
      "mạc": 1860,
      "trầm": 1861,
      "thoải": 1862,
      "ed": 1863,
      "huấn": 1864,
      "mỏ": 1865,
      "ngưỡng": 1866,
      "chốt": 1867,
      "hỗn": 1868,
      "17": 1869,
      "bri": 1870,
      "men": 1871,
      "chối": 1872,
      "táo": 1873,
      "ven": 1874,
      "đài": 1875,
      "amp": 1876,
      "tia": 1877,
      "khuyến": 1878,
      "land": 1879,
      "nhũng": 1880,
      "ghét": 1881,
      "tỉnh": 1882,
      "mì": 1883,
      "ur": 1884,
      "iran": 1885,
      "nan": 1886,
      "rắc": 1887,
      "biện": 1888,
      "ren": 1889,
      "sta": 1890,
      "ts": 1891,
      "tro": 1892,
      "cong": 1893,
      "ngón": 1894,
      "cháy": 1895,
      "bổ": 1896,
      "ĩa": 1897,
      "ớp": 1898,
      "thuỵ": 1899,
      "nút": 1900,
      "đốc": 1901,
      "ci": 1902,
      "cỏ": 1903,
      "mạo": 1904,
      "đắt": 1905,
      "ford": 1906,
      "mũi": 1907,
      "bia": 1908,
      "geo": 1909,
      "ps": 1910,
      "phán": 1911,
      "hồn": 1912,
      "tv": 1913,
      "thả": 1914,
      "thọ": 1915,
      "trứng": 1916,
      "protein": 1917,
      "afghanistan": 1918,
      "bông": 1919,
      "săn": 1920,
      "xứng": 1921,
      "char": 1922,
      "all": 1923,
      "ore": 1924,
      "bar": 1925,
      "bro": 1926,
      "cỗ": 1927,
      "hiến": 1928,
      "leo": 1929,
      "túc": 1930,
      "xong": 1931,
      "thiểu": 1932,
      "david": 1933,
      "gọn": 1934,
      "rủi": 1935,
      "thạch": 1936,
      "xoá": 1937,
      "bãi": 1938,
      "ff": 1939,
      "ợt": 1940,
      "khát": 1941,
      "cụt": 1942,
      "dinh": 1943,
      "nấu": 1944,
      "str": 1945,
      "giận": 1946,
      "tạm": 1947,
      "vườn": 1948,
      "nha": 1949,
      "ale": 1950,
      "cột": 1951,
      "miền": 1952,
      "tóm": 1953,
      "khiếp": 1954,
      "truyện": 1955,
      "21": 1956,
      "dày": 1957,
      "mộ": 1958,
      "nơ": 1959,
      "thổ": 1960,
      "thiệp": 1961,
      "pha": 1962,
      "thuê": 1963,
      "bột": 1964,
      "binh": 1965,
      "dọc": 1966,
      "era": 1967,
      "kẹ": 1968,
      "đắn": 1969,
      "ớn": 1970,
      "ngũ": 1971,
      "nho": 1972,
      "chừng": 1973,
      "mát": 1974,
      "ley": 1975,
      "dàn": 1976,
      "hước": 1977,
      "lộn": 1978,
      "mò": 1979,
      "chẩn": 1980,
      "phó": 1981,
      "giành": 1982,
      "bạc": 1983,
      "răng": 1984,
      "tóc": 1985,
      "đốt": 1986,
      "huyết": 1987,
      "mĩ": 1988,
      "xưa": 1989,
      "ướt": 1990,
      "cốt": 1991,
      "rô": 1992,
      "ỗng": 1993,
      "nhấn": 1994,
      "thuần": 1995,
      "tuỳ": 1996,
      "cẩn": 1997,
      "đà": 1998,
      "chai": 1999,
      "iệng": 2000,
      "bó": 2001,
      "rưỡi": 2002,
      "ùi": 2003,
      "quê": 2004,
      "24": 2005,
      "rào": 2006,
      "sli": 2007,
      "đĩa": 2008,
      "thưa": 2009,
      "rael": 2010,
      "book": 2011,
      "face": 2012,
      "gương": 2013,
      "lli": 2014,
      "tặng": 2015,
      "xâm": 2016,
      "ýt": 2017,
      "199": 2018,
      "israel": 2019,
      "dy": 2020,
      "nhỉ": 2021,
      "ném": 2022,
      "han": 2023,
      "thẩm": 2024,
      "trộn": 2025,
      "dio": 2026,
      "khóc": 2027,
      "hẹn": 2028,
      "je": 2029,
      "ld": 2030,
      "miệng": 2031,
      "xạ": 2032,
      "phổi": 2033,
      "blog": 2034,
      "lẻ": 2035,
      "mẩu": 2036,
      "sy": 2037,
      "mas": 2038,
      "cali": 2039,
      "gà": 2040,
      "tám": 2041,
      "game": 2042,
      "dính": 2043,
      "lão": 2044,
      "thượng": 2045,
      "đón": 2046,
      "tuệ": 2047,
      "facebook": 2048,
      "cốc": 2049,
      "hằng": 2050,
      "ten": 2051,
      "đớn": 2052,
      "miêu": 2053,
      "bạch": 2054,
      "trăng": 2055,
      "trạm": 2056,
      "lỏng": 2057,
      "ail": 2058,
      "lang": 2059,
      "ria": 2060,
      "đậu": 2061,
      "ngầm": 2062,
      "300": 2063,
      "cường": 2064,
      "hạng": 2065,
      "manh": 2066,
      "tò": 2067,
      "ngựa": 2068,
      "nhạy": 2069,
      "quái": 2070,
      "tuyết": 2071,
      "đáy": 2072,
      "ốm": 2073,
      "ess": 2074,
      "vuông": 2075,
      "kiên": 2076,
      "nga": 2077,
      "thợ": 2078,
      "quán": 2079,
      "thoảng": 2080,
      "ben": 2081,
      "ira": 2082,
      "jam": 2083,
      "trôi": 2084,
      "hứa": 2085,
      "lâm": 2086,
      "nét": 2087,
      "ol": 2088,
      "rồ": 2089,
      "trắc": 2090,
      "quí": 2091,
      "giày": 2092,
      "hoại": 2093,
      "bốt": 2094,
      "fornia": 2095,
      "ada": 2096,
      "chấn": 2097,
      "khô": 2098,
      "quét": 2099,
      "wit": 2100,
      "stein": 2101,
      "california": 2102,
      "dna": 2103,
      "nướng": 2104,
      "ze": 2105,
      "ẻo": 2106,
      "ngã": 2107,
      "las": 2108,
      "mic": 2109,
      "mèo": 2110,
      "giường": 2111,
      "cự": 2112,
      "lây": 2113,
      "ãng": 2114,
      "thỉnh": 2115,
      "tiếc": 2116,
      "tes": 2117,
      "vắc": 2118,
      "tha": 2119,
      "tal": 2120,
      "kèm": 2121,
      "lưng": 2122,
      "đeo": 2123,
      "chăng": 2124,
      "trần": 2125,
      "tĩnh": 2126,
      "mẻ": 2127,
      "mal": 2128,
      "ẫm": 2129,
      "mãn": 2130,
      "đếm": 2131,
      "dán": 2132,
      "ler": 2133,
      "ninh": 2134,
      "pal": 2135,
      "cụm": 2136,
      "bụng": 2137,
      "wa": 2138,
      "war": 2139,
      "xico": 2140,
      "oxy": 2141,
      "vinh": 2142,
      "thói": 2143,
      "gói": 2144,
      "dò": 2145,
      "dar": 2146,
      "hô": 2147,
      "hỏng": 2148,
      "lăn": 2149,
      "pau": 2150,
      "zil": 2151,
      "ẫy": 2152,
      "quà": 2153,
      "2000": 2154,
      "tân": 2155,
      "ụt": 2156,
      "ngon": 2157,
      "giơ": 2158,
      "giấu": 2159,
      "canada": 2160,
      "cc": 2161,
      "hư": 2162,
      "lệnh": 2163,
      "tiệc": 2164,
      "khuyên": 2165,
      "email": 2166,
      "mexico": 2167,
      "cy": 2168,
      "gỡ": 2169,
      "hang": 2170,
      "lôi": 2171,
      "ùm": 2172,
      "virus": 2173,
      "kênh": 2174,
      "ky": 2175,
      "lặn": 2176,
      "mờ": 2177,
      "st": 2178,
      "tung": 2179,
      "tháp": 2180,
      "aids": 2181,
      "bão": 2182,
      "dp": 2183,
      "dứt": 2184,
      "heo": 2185,
      "lề": 2186,
      "long": 2187,
      "tị": 2188,
      "win": 2189,
      "chìm": 2190,
      "trốn": 2191,
      "khao": 2192,
      "phiền": 2193,
      "khoan": 2194,
      "com": 2195,
      "cất": 2196,
      "dao": 2197,
      "hàn": 2198,
      "ngọt": 2199,
      "lãm": 2200,
      "hàm": 2201,
      "you": 2202,
      "dư": 2203,
      "dược": 2204,
      "gõ": 2205,
      "ngton": 2206,
      "gián": 2207,
      "thuế": 2208,
      "tion": 2209,
      "buôn": 2210,
      "mit": 2211,
      "198": 2212,
      "brazil": 2213,
      "gre": 2214,
      "đực": 2215,
      "bill": 2216,
      "geor": 2217,
      "mệnh": 2218,
      "thăng": 2219,
      "est": 2220,
      "hố": 2221,
      "sàn": 2222,
      "sữa": 2223,
      "trục": 2224,
      "camera": 2225,
      "kenya": 2226,
      "bùng": 2227,
      "dáng": 2228,
      "ợn": 2229,
      "thổi": 2230,
      "trưa": 2231,
      "cúm": 2232,
      "400": 2233,
      "bếp": 2234,
      "cấm": 2235,
      "ic": 2236,
      "rét": 2237,
      "khỉ": 2238,
      "làn": 2239,
      "bụi": 2240,
      "london": 2241,
      "bận": 2242,
      "it": 2243,
      "kin": 2244,
      "lly": 2245,
      "lõi": 2246,
      "sơn": 2247,
      "tươi": 2248,
      "xí": 2249,
      "xinh": 2250,
      "muỗi": 2251,
      "3d": 2252,
      "liều": 2253,
      "tông": 2254,
      "geria": 2255,
      "lf": 2256,
      "say": 2257,
      "tắm": 2258,
      "ếch": 2259,
      "ngắm": 2260,
      "thẻ": 2261,
      "ượn": 2262,
      "vua": 2263,
      "ander": 2264,
      "nảy": 2265,
      "quát": 2266,
      "nàng": 2267,
      "75": 2268,
      "bong": 2269,
      "cưới": 2270,
      "ey": 2271,
      "lường": 2272,
      "min": 2273,
      "op": 2274,
      "sưu": 2275,
      "tướng": 2276,
      "ộm": 2277,
      "chìa": 2278,
      "trượt": 2279,
      "phì": 2280,
      "phú": 2281,
      "rau": 2282,
      "tuý": 2283,
      "45": 2284,
      "lông": 2285,
      "lướt": 2286,
      "nốt": 2287,
      "sha": 2288,
      "tủ": 2289,
      "thịnh": 2290,
      "iraq": 2291,
      "nhắm": 2292,
      "thính": 2293,
      "thiệt": 2294,
      "thám": 2295,
      "khôn": 2296,
      "thua": 2297,
      "150": 2298,
      "fo": 2299,
      "gấu": 2300,
      "pu": 2301,
      "rãi": 2302,
      "um": 2303,
      "ngập": 2304,
      "thùng": 2305,
      "eli": 2306,
      "dãy": 2307,
      "hồng": 2308,
      "nở": 2309,
      "nhẫn": 2310,
      "quãng": 2311,
      "giam": 2312,
      "phái": 2313,
      "toả": 2314,
      "dia": 2315,
      "witter": 2316,
      "bos": 2317,
      "len": 2318,
      "mer": 2319,
      "sung": 2320,
      "twitter": 2321,
      "was": 2322,
      "ngốc": 2323,
      "khớp": 2324,
      "kín": 2325,
      "feet": 2326,
      "bel": 2327,
      "dám": 2328,
      "fre": 2329,
      "châm": 2330,
      "how": 2331,
      "bơ": 2332,
      "cừ": 2333,
      "gdp": 2334,
      "mười": 2335,
      "ny": 2336,
      "pro": 2337,
      "xóm": 2338,
      "chúc": 2339,
      "co2": 2340,
      "cuộn": 2341,
      "cưỡng": 2342,
      "dắt": 2343,
      "ss": 2344,
      "trà": 2345,
      "phạt": 2346,
      "qui": 2347,
      "rich": 2348,
      "cac": 2349,
      "cậy": 2350,
      "gg": 2351,
      "lau": 2352,
      "mc": 2353,
      "nắng": 2354,
      "stan": 2355,
      "vỗ": 2356,
      "wan": 2357,
      "wal": 2358,
      "nhiếp": 2359,
      "nhãn": 2360,
      "que": 2361,
      "ray": 2362,
      "ướp": 2363,
      "tuyển": 2364,
      "hầm": 2365,
      "lát": 2366,
      "mạn": 2367,
      "nô": 2368,
      "chà": 2369,
      "tháo": 2370,
      "ranh": 2371,
      "los": 2372,
      "bê": 2373,
      "vây": 2374,
      "đuôi": 2375,
      "khơi": 2376,
      "điêu": 2377,
      "hệt": 2378,
      "lip": 2379,
      "carbon": 2380,
      "micro": 2381,
      "george": 2382,
      "cen": 2383,
      "cis": 2384,
      "nọ": 2385,
      "vở": 2386,
      "hòn": 2387,
      "lò": 2388,
      "wor": 2389,
      "đồi": 2390,
      "đâm": 2391,
      "chước": 2392,
      "gene": 2393,
      "woo": 2394,
      "bớt": 2395,
      "non": 2396,
      "nhở": 2397,
      "thô": 2398,
      "phone": 2399,
      "nghịch": 2400,
      "thuẫn": 2401,
      "king": 2402,
      "einstein": 2403,
      "bút": 2404,
      "cởi": 2405,
      "ek": 2406,
      "gánh": 2407,
      "hung": 2408,
      "lùi": 2409,
      "mệt": 2410,
      "wn": 2411,
      "chở": 2412,
      "hãng": 2413,
      "ala": 2414,
      "muộn": 2415,
      "slide": 2416,
      "mấu": 2417,
      "nor": 2418,
      "ple": 2419,
      "sứ": 2420,
      "tt": 2421,
      "ngực": 2422,
      "chục": 2423,
      "chín": 2424,
      "washi": 2425,
      "bọ": 2426,
      "hen": 2427,
      "jon": 2428,
      "lạm": 2429,
      "nợ": 2430,
      "ther": 2431,
      "khúc": 2432,
      "vịnh": 2433,
      "wiki": 2434,
      "mm": 2435,
      "múa": 2436,
      "thôn": 2437,
      "phẳng": 2438,
      "paul": 2439,
      "đới": 2440,
      "ươn": 2441,
      "thâm": 2442,
      "trấn": 2443,
      "nghiện": 2444,
      "sốc": 2445,
      "cker": 2446,
      "line": 2447,
      "washington": 2448,
      "cin": 2449,
      "kịp": 2450,
      "rung": 2451,
      "ster": 2452,
      "vải": 2453,
      "khôi": 2454,
      "site": 2455,
      "ker": 2456,
      "lưỡng": 2457,
      "mỏi": 2458,
      "rễ": 2459,
      "zz": 2460,
      "ngoan": 2461,
      "duyệt": 2462,
      "cacbon": 2463,
      "cối": 2464,
      "mâu": 2465,
      "ráp": 2466,
      "nhặt": 2467,
      "trân": 2468,
      "khiếm": 2469,
      "2008": 2470,
      "website": 2471,
      "charles": 2472,
      "gar": 2473,
      "hưu": 2474,
      "ji": 2475,
      "top": 2476,
      "col": 2477,
      "nigeria": 2478,
      "bin": 2479,
      "del": 2480,
      "kistan": 2481,
      "vin": 2482,
      "zon": 2483,
      "khẳng": 2484,
      "pho": 2485,
      "ans": 2486,
      "ert": 2487,
      "hara": 2488,
      "cuồng": 2489,
      "dải": 2490,
      "lật": 2491,
      "mảng": 2492,
      "tần": 2493,
      "đố": 2494,
      "mày": 2495,
      "tor": 2496,
      "địch": 2497,
      "khói": 2498,
      "tedx": 2499,
      "1000": 2500,
      "35": 2501,
      "99": 2502,
      "hẹp": 2503,
      "py": 2504,
      "rắn": 2505,
      "sắt": 2506,
      "vươn": 2507,
      "ộp": 2508,
      "khuyết": 2509,
      "phím": 2510,
      "stress": 2511,
      "cựu": 2512,
      "talk": 2513,
      "bal": 2514,
      "dro": 2515,
      "gối": 2516,
      "gal": 2517,
      "jos": 2518,
      "rửa": 2519,
      "đẻ": 2520,
      "thằng": 2521,
      "treo": 2522,
      "màng": 2523,
      "micha": 2524,
      "adam": 2525,
      "cướp": 2526,
      "dạo": 2527,
      "des": 2528,
      "ela": 2529,
      "jer": 2530,
      "ner": 2531,
      "pm": 2532,
      "wat": 2533,
      "đáo": 2534,
      "francis": 2535,
      "đàm": 2536,
      "km": 2537,
      "lar": 2538,
      "nes": 2539,
      "vương": 2540,
      "vard": 2541,
      "khoái": 2542,
      "vil": 2543,
      "đoan": 2544,
      "pakistan": 2545,
      "cừu": 2546,
      "cạn": 2547,
      "dâm": 2548,
      "dẻo": 2549,
      "fer": 2550,
      "lợn": 2551,
      "mồi": 2552,
      "shi": 2553,
      "vé": 2554,
      "òm": 2555,
      "ằn": 2556,
      "ina": 2557,
      "thomas": 2558,
      "2010": 2559,
      "ft": 2560,
      "nas": 2561,
      "sạn": 2562,
      "sam": 2563,
      "tube": 2564,
      "lệch": 2565,
      "khuynh": 2566,
      "youtube": 2567,
      "michael": 2568,
      "cra": 2569,
      "cắm": 2570,
      "dọn": 2571,
      "lận": 2572,
      "vẹn": 2573,
      "đạn": 2574,
      "chả": 2575,
      "tựa": 2576,
      "huyền": 2577,
      "bơm": 2578,
      "bấy": 2579,
      "bắp": 2580,
      "bỗng": 2581,
      "đạc": 2582,
      "khiêu": 2583,
      "quyên": 2584,
      "kẹo": 2585,
      "richard": 2586,
      "23": 2587,
      "cắp": 2588,
      "eu": 2589,
      "lờ": 2590,
      "lũng": 2591,
      "my": 2592,
      "vĩnh": 2593,
      "tre": 2594,
      "đền": 2595,
      "tuân": 2596,
      "haiti": 2597,
      "run": 2598,
      "alex": 2599,
      "65": 2600,
      "ac": 2601,
      "bọc": 2602,
      "cương": 2603,
      "ec": 2604,
      "gps": 2605,
      "kiệt": 2606,
      "lay": 2607,
